INSERT INTO people VALUES
(41235, 'Петров И.Ю.', '1ИКП-19'),
(41236, 'Зайцев М.М.', '1ИКП-19'),
(41237, 'Светлый П.Ф.', '1ИКП-19'),
(41238, 'Достоевский Ф.М.', '1ИКП-19'),
(41239, 'Пушинкин А.А.', '1ИКП-19');

INSERT INTO philosophy VALUES
(41235, 4, 'Философия'),
(41236, 4, 'Философия'),
(41237, 3, 'Философия'),
(41238, 3, 'Философия'),
(41239, 3, 'Философия');

INSERT INTO economy VALUES
(41235, 5, 'Экономика'),
(41236, 4, 'Экономика'),
(41237, 4, 'Экономика'),
(41239, 5, 'Экономика'),
(41238, 2, 'Экономика');

INSERT INTO literature VALUES
(41235, 5, 'Литература'),
(41236, 5, 'Литература'),
(41237, 4, 'Литература'),
(41239, 5, 'Литература'),
(41238, 5, 'Литература');
